/*var name = '襄阳康巨商贸有限公司';
var address = '地址：襄阳市襄州区光彩工业园B8栋2楼201、202、203室';
var address1 = '襄阳市襄州区光彩工业园B8栋2楼201、202、203室';
var tel = '咨询电话：0710-4223101';*/


/*var name = '荆门市展驰商贸有限公司';
var address = '地址：荆门市象山大道庙岗岭35-39号';
var address1 = '荆门市象山大道庙岗岭35-39号';
var tel = '咨询电话：0724-6219530';*/


/*
var name = '黄石市国威医疗器械有限公司';
 var address = '地址：黄石市黄石港区延安路182号';
 var address1 = '黄石市黄石港区延安路182号';
 var tel = '咨询电话：0714-6583198';
*/


/*
var name = '黄石市极致商贸有限公司';
var address = '地址：黄石市铁山区喻家山71号一单元201室';
var address1 = '黄石市铁山区喻家山71号一单元201室';
var tel = '咨询电话：0714-5426592';
*/


/*var name = '黄石市顺宝商贸有限公司';
var address = '地址：黄石市铁山区喻家山71号一单元201室';
var address1 = '黄石市铁山区喻家山71号一单元201室';
var tel = '咨询电话：0714-5420208';*/


/*var name = '黄石市磊钇商贸有限公司';
var address = '地址：黄石市西塞山区上窑工商里2-49号';
var address1 = '黄石市西塞山区上窑工商里2-49号';
var tel = '咨询电话：0714-6333262';*/

/*var name = '黄石市宜翔商贸有限公司';
var address = '地址：黄石市黄石港区花湖大道66号4号楼2-103室 ';
var address1 = '黄石市黄石港区花湖大道66号4号楼2-103室 ';
var tel = '咨询电话：0714-6257029';*/



var name = '广州民信药业连锁有限公司';
var address = '地址：广东省广州市白云区均禾街新石路自编266号四楼';
var address1 = '广东省广州市白云区均禾街新石路自编266号四楼';
var tel = '咨询电话：0393-4699127';


/*var name = '湖北邦沙生物科技有限公司';
var address = '地址：襄阳市高新区追日路9号1幢9层0914-0917室';
var address1 = '襄阳市高新区追日路9号1幢9层0914-0917室';
var tel = '咨询电话：0710-3707466';*/

/*var name = '湖北阳利医疗器械有限公司';
var address = '地址：黄石市西塞山区工人二村1栋三楼 ';
var address1 = '黄石市西塞山区工人二村1栋三楼 ';
var tel = '咨询电话：0714-6454222';*/


/*var name = '濮阳市盛泰商贸有限公司';
 var address = '地址：濮阳市帝丘路与建设路交叉口南500米路西';
 var address1 = '濮阳市帝丘路与建设路交叉口南500米路西';
 var tel = '咨询电话：0393-86741458'*/


